Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NOTIFICATION_DIGEST_SETTINGS_NOT_ENOUGH_DATA
source: Not enough data to order apps by weekly notification average. This will appear in 7 days.
ar: لا تتوفر بيانات كافية لترتيب التطبيقات حسب متوسط الإشعارات الأسبوعي. سيظهر ذلك خلال سبعة أيام.
bg: Няма достатъчно данни за подреждане на приложенията по средноседмични известия. Това ще се появи след 7 дни.
ca: No hi ha prou dades per ordenar les apps segons la mitjana de notificacions setmanals; es mostrarà d’aquí a set dies.
cs: Pro seřazení aplikací podle týdenního počtu oznámení není dost dat. Objeví se za 7 dní.
da: Ikke nok data til at sortere apps efter ugentligt gennemsnit af notifikationer. Det vises om 7 dage.
de: Zu wenige Daten, um Apps anhand der durchschnittlichen Mitteilungen pro Woche zu sortieren. Dies wird in 7 Tagen angezeigt.
el: Δεν υπάρχουν επαρκή δεδομένα για ταξινόμηση των εφαρμογών κατά μέσο όρο εβδομαδιαίων γνωστοποιήσεων. Αυτά τα δεδομένα θα εμφανιστούν σε 7 ημέρες.
es: No hay suficientes datos para ordenar las apps en función de la media de notificaciones semanales. Esta información estará disponible dentro de 7 días.
es_us: No hay suficientes datos para organizar las apps por promedio de notificaciones semanales. Podrás consultar estos datos en 7 días.
fi: Ei riittävästi tietoja appien järjestämiseen ilmoitusten keskimääräisen viikoittaisen määrän mukaan. Tämä näkyy 7 päivän kuluttua.
fr: Il n’y a pas assez de données pour organiser les apps en fonction du nombre moyen de notifications hebdomadaires. Cela sera possible dans 7 jours.
fr_ca: Il n’y a pas assez de données pour trier les apps selon leur moyenne de notifications hebdomadaires. Les moyennes s’afficheront dans sept jours.
he: אין מספיק נתונים כדי לסדר את היישומים לפי ממוצע עדכונים שבועי. הממוצע יופיע תוך שבוע.
hi: साप्ताहिक सूचना औसत के अनुसार ऐप्स सॉर्ट करने के लिए पर्याप्त डेटा नहीं है। यह 7 दिन में दिखाई देगा।
hr: Nema dovoljno podataka za razvrstavanje aplikacija prema tjednom prosjeku obavijesti. To će se prikazati za 7 dana.
hu: Nincs elegendő adat ahhoz, hogy a heti értesítési átlag alapján lehessen az appokat sorba rendezni. Ez 7 nap múlva fog megjelenni.
id: Tidak ada cukup data untuk mengurutkan app menurut rerata pemberitahuan mingguan. Ini akan muncul dalam 7 hari.
it: Non esistono dati sufficienti per ordinare le app in base alla media di notifiche settimanali. Le informazioni saranno disponibili tra 7 giorni.
ja: アプリを1週間の通知回数の平均値順に並べ替えるためのデータが十分ではありません。7日後に表示されます。
kk: Қолданбаларды апта сайынғы хабарландырулардың орташа саны бойынша реттеу үшін деректер жеткіліксіз. Бұл 7 күн ішінде пайда болады.
ko: 주간 알림 평균으로 앱을 정렬하기에 충분한 데이터가 없습니다. 7일 후에 표시됩니다.
lt: Nepakanka duomenų, kad būtų galima išrikiuoti programas pagal savaitinį pranešimų vidurkį. Tai bus rodoma po 7 dienų.
ms: Data tidak mencukupi untuk menyusun app mengikut purata pemberitahuan mingguan. Ini akan kelihatan dalam masa 7 hari.
nl: Niet genoeg gegevens om apps te ordenen op gemiddeld aantal meldingen per week. Dit wordt over 7 dagen weergegeven.
no: Mangler data for å sortere apper etter hvor mange varslinger som mottas i snitt per uke. Dette vil være tilgjengelig etter sju dager.
pl: Za mało danych, aby uporządkować aplikacje według średniej tygodniowej liczby powiadomień. Będzie to możliwe za 7 dni.
pt: Não há dados suficientes para ordenar os apps por média semanal de notificações. Isso aparecerá em 7 dias.
pt_pt: Não há dados suficientes para ordenar as aplicações por média semanal de notificações. Esta informação estará disponível dentro de 7 dias.
ro: Nu există date suficiente pentru a ordona aplicațiile în funcție de media săptămânală a notificărilor. Aceste informații vor apărea după 7 zile.
ru: Недостаточно данных, чтобы отсортировать приложения по среднему количеству уведомлений за неделю. Сводка данных отобразится через 7 дней.
sk: Na zoradenie apiek podľa priemerného týždenného počtu hlásení nemáte dostatok dát. Apky budú zoradené po 7 dňoch.
sl: Ni dovolj podatkov za razvrstitev aplikacij po tedenskem povprečju obvestil. To bo prikazano čez sedem dni.
sv: Det finns inte tillräckligt mycket data för att sortera appar efter genomsnittliga notiser per vecka. Detta visas om sju dagar.
th: ไม่มีข้อมูลเพียงพอที่จะเรียงแอปตามการแจ้งเตือนเฉลี่ยรายสัปดาห์ ข้อมูลนี้จะแสดงในอีก 7 วัน
tr: Uygulamaları haftalık bildirim ortalamasına göre sıralamak için yeterli veri yok. Bu bilgi, 7 gün sonra görünür.
uk: Бракує даних для впорядкування програм за середньою кількістю сповіщень на тиждень. Це стане можливим за 7 днів.
vi: Không đủ dữ liệu để sắp xếp các ứng dụng theo số lượng thông báo trung bình hàng tuần. Thứ tự này sẽ xuất hiện sau 7 ngày nữa.
zh_cn: 尚无足够数据来根据每周平均通知数给App排序。7天后将可排序显示。
zh_hk: 沒有足夠的資料來按每星期平均通知次數排列App。這將在7日後顯示。
zh_tw: 資料不足，無法依照每週平均通知次數排列App。7天後可使用此設定。

# NOTIFICATION_MANAGEMENT_SETTINGS
source: Settings
ar: الإعدادات
bg: Настройки
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_us: Configuración
fi: Asetukset
fr: Réglages
fr_ca: Réglages
he: הגדרות
hi: सेटिंग्ज़
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kk: Реттеулер
ko: 설정
lt: Nustatymai
ms: Seting
nl: Instellingen
no: Innstillinger
pl: Ustawienia
pt: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
vi: Cài đặt
zh_cn: 设置
zh_hk: 設定
zh_tw: 設定

# NOTIFICATION_OPTIONS_TURN_OFF_APPLICATION_DURING_FITNESS
source: Turn Off During Fitness Focus
ar: إيقاف أثناء تركيز اللياقة
bg: Изключи по време на Фокус Фитнес
ca: Desactiva durant el mode d’exercici
cs: V režimu soustředění na cvičení vypnout
da: Slå fra under fokusfunktionen Fitness
de: Während des Fokus „Fitness“ deaktivieren
el: Απενεργοποίηση κατά τη Συγκέντρωση άθλησης
es: Desactivar durante el modo de ejercicio
es_us: Desactivar durante enfoque Entrenamiento
fi: Laita pois päältä Kuntoilu-tilassa
fr: Désactiver en mode de concentration Sport
fr_ca: Désactiver avec le mode de concentration « Entraînement »
he: כיבוי בזמן מצב הריכוז ״כושר״
hi: फ़िटनेस फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa Fitness
hu: Kikapcsolás a „Fitnesz” Fókusz közben
id: Matikan Selama Fokus Kebugaran
it: Disattiva durante la full immersion Fitness
ja: “フィットネス”集中モードの間はオフにする
kk: «Спортқа зейін қою» режимінде өшіру
ko: 피트니스 집중 모드 동안 끄기
lt: Išjungti veikiant susitelkimo režimui „Fitness“
ms: Nyahaktifkan Semasa Fokus Kecergasan
nl: Schakel uit tijdens de focus 'Trainen'
no: Slå av mens Treningsfokus er på
pl: Wyłącz, gdy włączam tryb skupienia Fitness
pt: Desativar Durante o Foco Exercício
pt_pt: Desativar durante o modo de concentração “Exercício físico”
ro: Dezactivați în modul de concentrare Fitness
ru: Выключить при фокусировании «Спорт»
sk: Vypnúť v režime Môj čas na cvičenie
sl: Izklopi med fokusom Gibanje
sv: Stäng av under fokusläget Fitness
th: ปิดใช้ระหว่างโฟกัสในเวลาเล่นฟิตเนส
tr: Fitness Odağı Sırasında Kapat
uk: Вимкнути під час зосередження на фітнесі
vi: Tắt trong khi bật chế độ Thể dục
zh_cn: 健身专注模式期间关闭
zh_hk: 「健身專注模式」期間關閉
zh_tw: 在健身專注模式期間關閉

source: You frequently use “%@” during Do Not Disturb. Do you want to add it to allowed notifications?
ar: أنت تستخدم "%@" كثيرًا أثناء تشغيل "عدم الإزعاج". هل ترغب في إضافته إلى الإشعارات المسموح بها؟
bg: Често използвате „%@“ по време на Не безпокойте. Искате ли да се добави към позволените известия?
ca: Sovint utilitzes l’app %@ quan tens el mode de no molestar activat. Vols que s’afegeixi a la llista d’apps permeses?
cs: Aplikaci %@ používáte v režimu Nerušit často. Chcete ji přidat k povoleným zdrojům oznámení?
da: Du bruger ofte “%@” under fokusfunktionen Forstyr ikke. Vil du føje den til tilladte notifikationer?
de: Du verwendest „%@“ häufig während „Nicht stören“. Soll diese App zu den erlaubten Mitteilungen hinzugefügt werden?
el: Χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της ρύθμισης «Μην ενοχλείτε». Θέλετε να προστεθεί στις επιτρεπόμενες γνωστοποιήσεις;
es: Sueles usar la app %@ mientras tienes activado el modo “No molestar”. ¿Quieres que se añada a la lista de apps que pueden enviarte notificaciones?
es_us: Sueles usar %@ al usar No molestar. ¿Quieres agregarla a tu lista de notificaciones autorizadas?
fi: Käytät %[tt]@-appia usein, kun Älä häiritse -tila on päällä. Lisätäänkö se sallittujen ilmoitusten luetteloon?
fr: Vous utilisez fréquemment « %@ » pendant « Ne pas déranger ». Voulez-vous l’ajouter aux notifications autorisées ?
fr_ca: Vous utilisez souvent « %@ » avec le mode « Ne pas déranger ». Souhaitez-vous ajouter cette app à vos notifications autorisées?
he: השתמשת לעיתים קרובות ב-״%@״ במהלך ״נא לא להפריע״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המותרים?
hi: आप डू नॉट डिस्टर्ब के दौरान “%@” का अक्सर उपयोग करते हैं। क्या आप इसे अनुमति प्राप्त सूचनाओं में जोड़ना चाहते हैं?
hr: Često koristite “%@” tijekom Zabrane ometanja. Želite li dodati tu aplikaciju u popis dozvoljenih obavijesti?
hu: Amikor a Ne zavarjanak funkció aktiválva van, Ön gyakran használja a következőt: „%@”. Szeretné hozzáadni az engedélyezett értesítésekhez?
id: Anda sering menggunakan “%@” selama Jangan Ganggu. Apakah Anda ingin menambahkannya ke pemberitahuan yang diizinkan?
it: Quando “Non disturbare” è attiva, utilizzi di frequente %@. Vuoi aggiungere l’app a quelle con le notifiche consentite?
ja: “%1$@”はおやすみモードの間によく使用されています。“%1$@”を通知の許可リストに追加しますか?
kk: «Мазаламау» режимі қосулы кезде, «%@» қолданбасын жиі пайдаланасыз. Оны рұқсат етілген хабарландырулар тізіміне қосу қажет пе?
ko: 방해금지 모드가 켜져 있는 동안 ‘%@’ 앱을 자주 사용합니다. 이 앱을 허용된 알림에 추가하겠습니까?
lt: Funkcijos „Netrukdyti“ metu dažnai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į leidžiamus?
ms: Anda kerap menggunakan “%@” semasa Jangan Ganggu. Adakah anda mahu menambahkannya pada pemberitahuan dibenarkan?
nl: Je gebruikt %@ vaak tijdens 'Niet storen'. Wil je deze toevoegen aan toegestane meldingen?
no: Du bruker ofte %@ mens Ikke forstyrr er på. Vil du tillate varslinger fra denne appen?
pl: Często używasz aplikacji „%@” w trybie Nie przeszkadzać. Czy chcesz pozwolić na powiadomienia z niej?
pt: Você usa “%@” frequentemente durante o modo Não Perturbe. Deseja permitir as notificações deste app?
pt_pt: Utiliza “%@” com frequência durante o modo Não incomodar. Adicionar às notificações autorizadas?
ro: Utilizați frecvent aplicația %@ în timpul modului “Nu deranjați”. Doriți să o adăugați la lista notificărilor permise?
ru: В режиме «Не беспокоить» Вы часто используете приложение «%@». Хотите разрешать уведомления от него?
sk: V režime Nerušiť často používate apku „%@“. Chcete ju pridať medzi povolené zdroje hlásení?
sl: »%@« pogosto uporabljate med načinom Ne moti. Želite dodati med dovoljena obvestila?
sv: Du använder ofta ”%@” under Stör ej. Vill du lägga till den i listan med tillåtna notiser?
th: คุณใช้ “%@” เป็นประจำในระหว่างโฟกัสในเวลาห้ามรบกวน คุณต้องการเพิ่มในรายการแจ้งเตือนที่อนุญาตหรือไม่
tr: Rahatsız Etme sırasında sıklıkla “%@” kullanıyorsunuz. Onu izin verilen bildirimlere eklemek ister misiniz?
uk: Ви часто використовуєте програму «%@», коли ввімкнено режим «Не турбувати». Додати її до списку дозволених сповіщень?
vi: Bạn thường xuyên sử dụng “%@” trong chế độ Không làm phiền. Bạn có muốn thêm ứng dụng đó vào thông báo được phép không?
zh_cn: 勿扰模式期间，你常使用“%@”。要将它添加至允许通知吗？
zh_hk: 你經常在「請勿打擾」期間使用「%@」。你想將其加至允許的通知嗎？
zh_tw: 你在「勿擾模式」期間經常使用「%@」。要加入允許的通知嗎？

# NOTIFICATION_OPTIONS_ADD_TO_CONTACTS
source: Add to Contacts
ar: إضافة إلى جهات الاتصال
bg: Добави в Контакти
ca: Afegeix als contactes
cs: Přidat do kontaktů
da: Føj til Kontakter
de: Zu Kontakten hinzufügen
el: Προσθήκη σε Επαφές
es: Añadir a Contactos
es_us: Agregar a Contactos
fi: Lisää yhteystietoihin
fr: Ajouter aux contacts
fr_ca: Ajouter aux contacts
he: הוספה לאנשי קשר
hi: संपर्क में जोड़ें
hr: Dodaj u Kontakte
hu: Hozzáadás a kontaktokhoz
id: Tambah ke Kontak
it: Aggiungi a contatti
ja: 連絡先に追加
kk: Контактілер тізіміне қосу
ko: 연락처에 추가
lt: Įtraukti į adresatus
ms: Tambah ke Kenalan
nl: Zet in contacten
no: Legg til i kontakter
pl: Do kontaktów
pt: Adicionar aos Contatos
pt_pt: Adicionar aos contactos
ro: Adăugați la Contacte
ru: Добавить в Контакты
sk: Pridať do kontaktov
sl: Dodaj v Stike
sv: Lägg till i kontakter
th: เพิ่มไปยังรายชื่อ
tr: Kişilere Ekle
uk: Додати в контакти
vi: Thêm vào Danh bạ
zh_cn: 添加到通讯录
zh_hk: 加至通訊錄
zh_tw: 加入聯絡人

# NOTIFICATION_MANAGEMENT_DELIVER_IN_SUMMARY
source: Deliver in Scheduled Summary
ar: تسليم في الملخص المُجدوَل
bg: Доставяне в насрочено обобщение
ca: Entregar al resum programat
cs: Doručovat v naplánovaném souhrnu
da: Lever i planlagt resume
de: In „Geplante Übersicht“ zustellen
el: Παράδοση στην προγραμματισμένη σύνοψη
es: Entregar en el resumen programado
es_us: Entregar en resumen programado
fi: Toimita ajastetussa yhteenvedossa
fr: Distribuer dans le résumé programmé
fr_ca: Transmises au résumé programmé
he: מסירה בסיכום מתוזמן
hi: “शेड्यूल किया गया सारांश” में डिलीवर करें
hr: Isporuči u zakazanom sažetku
hu: Kézbesítés ütemezett összegzésben
id: Kirim dalam Ringkasan Terjadwal
it: Recapita nel riepilogo programmato
ja: 時刻指定要約で配信
kk: Жоспарланған жинақтамада жеткізу
ko: 시간 지정 요약에 전달
lt: Pristatyti suplanuotoje suvestinėje
ms: Hantar dalam Ringkasan Berjadual
nl: Lever af in 'Gepland overzicht'
no: Lever i planlagt oppsummering
pl: Dostarczaj w planowych podsumowaniach
pt: Entregar no Resumo Agendado
pt_pt: Apresentar no resumo programado
ro: Livrați în rezumatul programat
ru: Доставлять в сводке по расписанию
sk: Doručovať v plánovanom prehľade
sl: Dostavi v načrtovanem povzetku
sv: Leverera i schemalagd sammanfattning
th: ส่งในกำหนดเวลาส่งสรุป
tr: Zamanlanmış Özet’e Gönder
uk: Доставляти у звіті за розкладом
vi: Phát trong Tóm tắt theo lịch trình
zh_cn: 以定时摘要形式推送
zh_hk: 在摘要編排中傳送
zh_tw: 在摘要排程中傳送

# NOTIFICATION_SUMMARY_COMMUNICATION_MESSAGES
source: Direct Messages
ar: الرسائل المباشرة
bg: Лични съобщения
ca: Missatges directes
cs: Soukromé zprávy
da: Direkte beskeder
de: Direktnachrichten
el: Άμεσα μηνύματα
es: Mensajes directos
es_us: Mensajes directos
fi: Yksityisviestit
fr: Messages directs
fr_ca: Messages directs
he: הודעות ישירות
hi: डाइरेक्ट मैसेज
hr: Izravne poruke
hu: Közvetlen üzenetek
id: Pesan Langsung
it: Messaggi diretti
ja: ダイレクトメッセージ
kk: Жеке хабарлар
ko: 다이렉트 메시지
lt: Tiesioginės žinutės
ms: Mesej Terus
nl: Directe berichten
no: Direktemeldinger
pl: Wiadomości bezpośrednie
pt: Mensagens Diretas
pt_pt: Mensagens diretas
ro: Mesaje directe
ru: Личные сообщения
sk: Súkromné správy
sl: Neposredna sporočila
sv: Direktmeddelanden
th: ข้อความส่งตรง
tr: Direkt Mesajlar
uk: Прямі повідомлення
vi: Tin nhắn trực tiếp
zh_cn: 私信
zh_hk: 私人訊息
zh_tw: 私人訊息

# NOTIFICATION_OPTIONS_TURN_OFF_APPLICATION_DURING_READING
source: Turn Off During Reading Focus
ar: إيقاف أثناء تركيز القراءة
bg: Изключи по време на Фокус Четене
ca: Desactiva durant el mode de lectura
cs: V režimu soustředění na čtení vypnout
da: Slå fra under fokusfunktionen Læsning
de: Während des Fokus „Lesen“ deaktivieren
el: Απενεργοποίηση κατά τη Συγκέντρωση ανάγνωσης
es: Desactivar durante el modo de lectura
es_us: Desactivar durante enfoque Lectura
fi: Laita pois päältä Lukeminen-tilassa
fr: Désactiver en mode de concentration Lecture
fr_ca: Désactiver avec le mode de concentration « Lecture »
he: כיבוי בזמן מצב הריכוז ״קריאה״
hi: रीडिंग फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa Čitanje
hu: Kikapcsolás az „Olvasás” Fókusz közben
id: Matikan Selama Fokus Membaca
it: Disattiva durante la full immersion Lettura
ja: “読書”集中モードの間はオフにする
kk: «Оқуға зейін қою» режимінде өшіру
ko: 독서 집중 모드 동안 끄기
lt: Išjungti veikiant susitelkimo režimui „Skaitymas“
ms: Nyahaktifkan Semasa Fokus Membaca
nl: Schakel uit tijdens de focus 'Lezen'
no: Slå av mens Lesefokus er på
pl: Wyłącz, gdy włączam tryb skupienia Lektura
pt: Desativar Durante o Foco Leitura
pt_pt: Desativar durante o modo de concentração “Ler”
ro: Dezactivați în modul de concentrare Lectură
ru: Выключить при фокусировании «Чтение»
sk: Vypnúť v režime Môj čas na čítanie
sl: Izklopi med fokusom Branje
sv: Stäng av under fokusläget Läser
th: ปิดใช้ระหว่างโฟกัสในเวลาอ่าน
tr: Okuma Odağı Sırasında Kapat
uk: Вимкнути під час зосередження на читанні
vi: Tắt trong khi bật chế độ Đọc sách
zh_cn: 阅读专注模式期间关闭
zh_hk: 「閲讀專注模式」期間關閉
zh_tw: 在閱讀專注模式期間關閉

# NOTIFICATION_REMOTE_MANAGEMENT_MENU_APP_TITLE
source: %@ Notifications
ar: إشعارات %@
bg: %@ известия
ca: Notificacions de l’app %@
cs: Oznámení aplikace %@
da: Notifikationer fra %@
de: Mitteilungen von „%@“
el: Γνωστοποιήσεις – %@
es: Notificaciones de %@
es_us: Notificaciones de %@
fi: %[tt]@-ilmoitukset
fr: Notifications de %@
he: עדכוני ״%@״
hi: %@ सूचनाएँ
hr: Obavijesti aplikacije %@
hu: %@ értesítés
id: Pemberitahuan %@
it: Notifiche di %@
ja: %[tt]@の通知
kk: %@ хабарландырулары
ko: ‘%@’의 알림
lt: %@ pranešimai
ms: Pemberitahuan %@
nl: Meldingen van %@
no: %@-varslinger
pl: Powiadomienia (%@)
pt: Notificações de %@
pt_pt: Notificações (%@)
ro: Notificări %@
ru: Уведомления от «%@»
sk: Hlásenia z apky %@
sl: Obvestila za %@
sv: %@-notiser
th: การแจ้งเตือน%[tt]@
tr: %@ Bildirimleri
uk: Сповіщення програми «%@»
vi: Thông báo của %@
zh_cn: %@通知
zh_hk: %[tt]@通知
zh_tw: %[tt]@通知

# NOTIFICATION_REMOTE_MANAGEMENT_MODE_CONFIGURATION_SUGGESTION_SILENCE_APP_FITNESS
source: You don’t frequently use “%@” during Fitness Focus. Do you want to add it to silenced notifications?
ar: أنت لا تستخدم "%@" كثيرًا أثناء تركيز اللياقة. هل ترغب في إضافته إلى الإشعارات المكتومة؟
bg: Не използвате често „%@“ по време на Фокус Фитнес. Искате ли да се добави към заглушените известия?
ca: No sols utilitzar l’app %@ quan tens el mode d’exercici activat. Vols que s’afegeixi a la llista d’apps silenciades?
cs: Aplikaci %@ používáte v režimu soustředění na cvičení jen zřídka. Chcete ji přidat k vypnutým zdrojům oznámení?
da: Du bruger sjældent “%@” under fokusfunktionen Fitness. Vil du føje den til ignorerede notifikationer?
de: Du verwendest „%@“ selten während des Fokus „Fitness“. Sollen Mitteilungen für diese App stummgeschaltet werden?
el: Δεν χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της Συγκέντρωσης άθλησης. Θέλετε να προστεθεί στις γνωστοποιήσεις που έχουν τεθεί σε σίγαση;
es: No sueles usar la app %@ mientras tienes activado el modo de ejercicio. ¿Quieres silenciar sus notificaciones?
es_us: No sueles usar %@ durante el enfoque Entrenamiento. ¿Quieres agregarla a tu lista de notificaciones silenciadas?
fi: Käytät %[tt]@-appia harvoin, kun Kuntoilu-tila on päällä. Lisätäänkö se hiljennettyjen ilmoitusten luetteloon?
fr: Vous n’utilisez pas fréquemment « %@ » pendant le mode de concentration Sport. Voulez-vous l’ajouter aux notifications masquées ?
fr_ca: Vous n’utilisez pas souvent « %@ » avec le mode de concentration « Entraînement ». Souhaitez-vous taire les notifications de cette app?
he: לא השתמשת לעיתים קרובות ב-״%@״ במהלך מצב הריכוז ״כושר״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המושתקים?
hi: आप फ़िटनेस फ़ोकस के दौरान “%@” का अक्सर उपयोग नहीं करते हैं। क्या आप इसे मौन की गई सूचनाओं में जोड़ना चाहते हैं?
hr: Ne koristite često “%@” tijekom fokusa Fitness. Želite li dodati tu aplikaciju u popis utišanih obavijesti?
hu: „Fitnesz” Fókusz közben Ön nem használja gyakran a következőt: „%@”. Szeretné hozzáadni az elnémított értesítésekhez?
id: Anda tidak sering menggunakan “%@” selama Fokus Kebugaran. Apakah Anda ingin menambahkannya ke pemberitahuan yang diheningkan?
it: Durante la full immersion Fitness, non utilizzi di frequente %@. Vuoi aggiungere l’app a quelle con le notifiche silenziose?
ja: “%1$@”は“フィットネス”集中モードの間にあまり使用されていません。“%1$@”を知らされない通知のリストに追加しますか?
kk: «Спортқа зейін қою» режимі қосулы болған кезде, «%@» қолданбасын жиі пайдаланбайсыз. Оны дыбыссыз хабарландырулар тізіміне қосу қажет пе?
ko: 피트니스 집중 모드가 켜져 있는 동안 ‘%@’ 앱을 자주 사용하지 않습니다. 이 앱을 무음 알림에 추가하겠습니까?
lt: Veikiant susitelkimo režimui „Fitness“ retai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į nutildytus?
ms: Anda tidak menggunakan “%@” semasa Fokus Kecergasan secara kerap. Adakah anda mahu menambahkannya pada pemberitahuan disenyapkan?
nl: Je gebruikt %@ niet vaak tijdens de focus 'Trainen'. Wil je deze toevoegen aan stilgehouden meldingen?
no: Du bruker sjelden %@ mens fokuset Trening er på. Vil du dempe varslinger fra denne appen?
pl: Rzadko używasz aplikacji „%@” w trybie skupienia Fitness. Czy chcesz wyciszyć jej powiadomienia?
pt: Você não usa “%@” frequentemente durante o Foco Exercício. Deseja silenciar as notificações deste app?
pt_pt: Não utiliza “%@” com frequência durante o modo de concentração “Exercício físico”. Adicionar às notificações silenciadas?
ro: Nu utilizați frecvent aplicația %@ în timpul modului de concentrare Fitness. Doriți să o adăugați la lista notificărilor ignorate?
ru: При фокусировании «Спорт» Вы редко используете приложение «%@». Хотите заглушать уведомления от него?
sk: Apku „%@“ používate v režime Môj čas na cvičenie len zriedkavo. Chcete ju pridať medzi stíšené hlásenia?
sl: Aplikacije »%@« ne uporabljate pogosto med fokusom Gibanje. Želite obvestila za to aplikacijo utišati?
sv: Du använder sällan ”%@” under fokuset Fitness. Vill du lägga till den i listan med tystade notiser?
th: คุณใช้ “%@” เป็นบางครั้งในระหว่างโฟกัสในเวลาเล่นฟิตเนส คุณต้องการเพิ่มในรายการปิดการแจ้งเตือนหรือไม่
tr: Fitness Odağı sırasında pek “%@” kullanmıyorsunuz. Onu sessize alınan bildirimlere eklemek ister misiniz?
uk: Ви рідко використовуєте програму «%@», коли ввімкнено режим зосередження на фітнесі. Додати її до списку приглушених сповіщень?
vi: Bạn không thường xuyên sử dụng “%@” trong chế độ tập trung Thể dục. Bạn có muốn thêm ứng dụng đó vào thông báo bị tắt tiếng không?
zh_cn: 健身专注模式期间，你不常使用“%@”。要将它添加至静音通知吗？
zh_hk: 你很少在「健身專注模式」期間使用「%@」。你想將它加至已靜音的通知嗎？
zh_tw: 你在「健身專注模式」期間不常使用「%@」。要將其加入已靜音的通知嗎？
